{
    "timeline":
    {
        "headline":"توم يعتمد شبكة قطارات دبي",
        "type":"default",
		"text":"السمو الشيخ محمد بن راشد آل مكتوم يعتمد شبكة قطارات دبي حتى 2030",
		"startDate":"2012,1,26",
        "date": [
		{
		"startDate":"1970,1,1",
		"endDate":"1970,1,1",
		"headline":"بداية السبعينات مسؤولية وزير للدفاع ",
		"text":"<p>مع بداية قيام الاتحاد أوكل المغفور له صاحب السمو الشيخ راشد بن سعيد آل مكتوم رحمه الله،  الي صاحب السمو الشيخ محمد بن راشد آل مكتوم مهمة وزير للدفاع
		على الرغم من انه يعتبر أصغر وزير للدفاع في العالم في ذلك الوقت، ألا أنه وفي أقل من 12 شهرًا تعامل ببراعة تامة بحكم المهمة االموكله اليه  وفي تلك الفترة الزمنية الصعبة </p>",
		"asset":
		{
			"media":"timeline-image/2.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1977,8,25",
		"endDate":"1977,8,25",
		"headline":"25 أغسطس 1977 لجنة مطار دبي الدولي",
		"text":"<p>أعلن المغفور له الشيخ راشد بن سعيد آل مكتوم رحمه الله، عن تكوين لجنة برئاسة صاحب السمو الشيخ محمد بن راشد تتولى إدارة مطار دبي الدولي؛
		وأصبح تطوير دبي كمركز للطيران والسياحة أبرز إنجازات الشيخ محمد بن راشد آل مكتوم  الذي تبنى سياسة السماء المفتوحة وعمل على وضع أسس صناعة السياحية التي ازدهرت في التسعينيات.</p>",
		"asset":
		{
			"media":"timeline-image/3.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1985,1,1",
		"endDate":"1985,1,1",
		"headline":"1985 طيران الإمارات",
		"text":"<p>استلم صاحب السمو الشيخ محمد بن راشد آلمكتوم مشروع "طيران الإمارات" في بداية 1985م. وفي مايو 2001، وبناء على توجيهات من صاحب السمو الشيخ محمد بن راشد آل مكتوم اعلن رئيس مجلس إدارة مجموعة الإمارات سمو الشيخ أحمد بن سعيد آل مكتوم أن المجموعة تخطط - لشراء عدد يصل إلى 60 طائرة جديدة  عملاقة بقيمة تبلغ 10 مليارات دولار - مما جعل طيران الامارات أول شركة طيران توقِّع عقدًا لشراء طائرات عملاقة والتي كان من المقرر أن تدخل الخدمة اعتبارًا من عام 2006 </p>",
		"asset":
		{
			"media":"timeline-image/5.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1985,1,1",
		"endDate":"1985,1,1",
		"headline":"1985 منطقة جبل علي الحرة",
		"text":"<p>بجانب مسؤولية صاحب السمو الشيخ محمد بن راشد آل مكتوم في مشروع طيران الامارات، تولى سموه ايضا مسؤولية منطقة جبل علي الحرة وهي منطقة صناعية مقرها الميناء وتتركز حول ميناء جبل علي. 
		وكان من أهم النقاط التي كان يشدد عليها صاحب السمو الشيخ محمد بن راشد آل مكتوم عند استلامه مسؤولية جبل علي هو الحاجة إلى تبسيط الأمور
		سموه كان حريصًا على ضمان أن تخدم منطقة جبل علي الحرة أفضل بنية تحتية، حتي يتم تقديم أفضل الخدمات الممكنة للشركات في ذلك الوقت. </p>",
		"asset":
		{
			"media":"timeline-image/6.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1988,1,1",
		"endDate":"1988,1,1",
		"headline":"1988جائزة الشيخ راشد للتفوق العلمي",
		"text":"<p>أنشأت ندوة الثقافة والعلوم في دبي جائزة الشيخ راشد للتفوق العلمي، برعاية المغفور له مكتوم بن راشد آل مكتوم رحمه الله، في العام 1988. ويتولى صاحب السمو الشيخ محمد بن راشد آل مكتوم رعاية وتمويل الجائزة
		تهدف الجائزة إلى مكافأة طلبة الإمارات الذين يحققون مستويات ممتازة في تحصيلهم الأكاديمي. وقد نال هذه الجائزة العديد من الطلاب والطالبات  منذ تأسيسها </p>",
		"asset":
		{
			"media":"timeline-image/7.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1998,4,8",
		"endDate":"1998,4,8",
		"headline":"8 ابريل 1998 افتتاح مبنى مطار الشيخ راشد",
		"text":"<p>قرر صاحب الشيخ محمد بن راشد آل مكتوم بتطوير مطار دبي الدولي وإنشاء مبنى جديد لاستقبال المسافرين مزود بكل وسائل الراحة والتسوق وكافة الخدمات العصرية التي تحتويها أفضل المطارات العالمية
		فبدأت أعمال الإنشاء وتنفيذ التوسعة، ليتم افتتاح المبنى الجديد بالمطار في 1 أبريل 1998 والذي أطلق عليه اسم مبنى الشيخ راشد على اسم الشيخ راشد بن سعيد آل مكتوم، وهي المرحلة الأولى من خطة التوسعة لمطار دبي الدولي
		وقد أتاح هذا التوسع العصري المجال أمام وصول أعداد أكبر من المسافرين إلى الإمارة فيما تواصل دبي النمو كمدينة أعمال رائدة ووجهة سياحية مقصودة </p>",
		"asset":
		{
			"media":"timeline-image/8.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1994,1,1",
		"endDate":"1994,1,1",
		"headline":"1994 جوائز دبي للجودة",
		"text":"<p>تحت رعاية صاحب السمو الشيخ محمد بن راشد آل مكتوم أَسّست دائرة التنمية الاقتصادية بدبي، جائزة دبي للجودة في العام 1994. 
		الهدف من الجائزة تحسين مستويات أداء المؤسسات في دبي، ولتعزيز التجارة الداخلية والتجارة الخارجية. تمنح الجائزة في جميع قطاعات الأعمال للشركات التي تواصل الالتزام بأفضل الممارسات، كلٌ في مجال تخصصها. تختار لجنة التقييم عدداً من هذه الشركات إثر تقييم منتجاتها وخدماتها وأعمالها، بناءً على مجموعة معايير الجودة. بعد الاختيار تقوم اللجنة بزيارة كل شركة على حدة، وترفع اللجنة الأولية تقريرها إلى اللجنة العليا للجائزة المؤلفة من نخبة من المسؤولين الحكوميين ورجال الأعمال المحليين، بالإضافة إلى خبراء. </p>",
		"asset":
		{
			"media":"timeline-image/9.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1995,1,4",
		"endDate":"1995,1,4",
		"headline":"4يناير 1995صاحب السمو الشيخ محمد بن راشد وليا للعهد",
		"text":"<p>أصدر المغفور له الشيخ مكتوم بن راشد آل مكتوم رحمه الله، في 4 يناير  1995 بصفته حاكماً لدبي آنذاك قرارين تاريخيين، يعدان بالكثير في المستقبل، أولهما تعيين صاحب السمو الشيخ محمد بن راشد آل مكتوم ولي عهد لإمارة دبي، وثانيهما تعيين سمو الشيخ حمدان بن راشد آل مكتوم نائباً لحاكم إمارة دبي </p>",
		"asset":
		{
			"media":"timeline-image/10.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1995,1,1",
		"endDate":"1995,1,1",
		"headline":"1995 خطة الوجهة دبي",
		"text":"<p>اطلق صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفتة ولي عهد دبي آنذاك، شعار الوجهة دبي وهو الشعار السياحي الذي تبناه سموه. وكانت خطة الوجهة دبي تتطور بسرعة، ففي:
		1أبريل عام 1998 تم افتتاح مطار الشيخ راشد وتعتبرالمرحلة الأولى من خطة توسيع المطار التي أقرّتها حكومة دبي
		إنشاء جزيرة اصطناعية على بعد نحو 100 متر من الشاطئ. وكانت هذه الجزيرة مقرا لفندق برج العرب 
		في أوائل عام 2001، أعلن انشاء  جزيرة النخلة </p>",
		"asset":
		{
			"media":"timeline-image/11.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1995,1,1",
		"endDate":"1995,1,1",
		"headline":"أوائل العام 1995 اطلاق مهرجان دبي للتسوّق",
		"text":"<p>اعلن صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، عن اطلاق مهرجان دبي للتسوق، ويعتبر اطلاق المهرجان من مبادرات سموه الاولي والتي رسخت دوره القيادي كولي عهد
		 الهدف من المهرجان السنوي، هو توظيفه وسيلة للترويج للاقتصاد الإماراتي على المستوى العالمي، إذ بلغت قيمة المبيعات ما يقارب المليار دولار في دورته الأولى </p>",
		"asset":
		{
			"media":"timeline-image/12.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1996,1,1",
		"endDate":"1996,1,1",
		"headline":"1996 اطلاق مكتب مهرجان دبي للتسوّق (مؤسسة دبي للفعاليات والترويج التجاري حاليا )",
		"text":"<p>في أوائل عام 1996 تم اطلاق مكتب مهرجان دبي للتسوّق (مؤسسة دبي للفعاليات والترويج التجاري حاليا ) وهي إحدى مؤسسات دائرة التنمية الاقتصادية في دبي 
		يتولى المكتب مهمّة الإشراف على تنظيم وإدارة المهرجان.
		 قائمة الأحداث التي تنظمها المؤسسة حتي عام 2013 تتضمن:
		مهرجان دبي للتسوق 1995 
		مفاجآت صيف دبي 1998
		مدهش 2000 
		رمضان في دبي 
		العيد في دبي 2008 </p>",
		"asset":
		{
			"media":"timeline-image/13.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1997,1,1",
		"endDate":"1997,1,1",
		"headline":"أكتوبر 1997 برنامج دبي للأداء الحكومي المتميز ",
		"text":"<p>أمر صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، بتأسيس برنامج دبي للأداء الحكومي المتميز 
		الهدف من انشاء البرنامج ليكون القوة المحركة للتطوير والتغيير في القطاع الحكومي، وقد أحدث البرنامج منذ انطلاقه ما يمكن أن نطلق عليه ثورة إدارية متكاملة في أداء وخدمات القطاع الحكومي </p>",
		"asset":
		{
			"media":"timeline-image/14.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1999,1,1",
		"endDate":"1999,1,1",
		"headline":"1999 فندق برج العرب ",
		"text":"<p>بتوجيهات من صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، تم بناء برج العرب ويعتبر من أجرأ المشاريع التي بادر بتبنيها سموه، وهو من أرقى فنادق العالم
		الفندق أنشئ على جزيرة اصطناعية تبعد مئة متر عن شاطيء البحر في دبي وينافس بعلوه الشاهق أعلى الأبنية في العالم، وتقدر تكلفة بناء برج العرب 650 مليون دولار أمريكي.
		تم تقديره في عام 2006 في جوائز السياحة العالمية على أنه الفندق الرائد </p>",
		"asset":
		{
			"media":"timeline-image/15.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1999,1,1",
		"endDate":"1999,1,1",
		"headline":"1999جائزة زايد الدولية للبيئة",
		"text":"<p>تأسست جائزة زايد الدولية للبيئة بمبادرة كريمة من صاحب السمو الشيخ محمد بن راشد آل مكتوم، بصفته ولي عهد دبي وزير الدفاع آنذاك، الجائزة تعتبر أكبر جائزة في العالم، تقديراً للاهتمام الكبير الذي كان يوليه المغفور له بإذن الله؛ الشيخ زايد بن سلطان آل نهيان رحمه الله، للحفاظ على البيئة ولمساندته المعنوية والمادية لمؤسسات وجماعات الحفاظ على البيئة في العالم. وتعقد الجائزة مرة واحدة كل سنتين. </p>",
		"asset":
		{
			"media":"timeline-image/16.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1999,4,13",
		"endDate":"1999,4,13",
		"headline":"13 ابريل 1999 مؤتمر الدولي الاول لتطوير التعليم",
		"text":"<p>تحت رعاية صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، نظمت وزارة التربية والتعليم والشباب المؤتمر الدولي الاول لتطوير التعليم وهو من اولي الخطوات لطوير التعليم في دولة الامارات
		يهدف المؤتمر الى اطلاع العاملين في الميدان التربوي والتعليمي على اكثر الخبرات والتجارب العالمية نجاحا في المجال التربوي.
		وشدد سموه على ضروره اعادة هندسة مخرجات التعليم لتتناسب مع عصرا تتخدد فية المعلومات بسرعه قياسيه مشيرا إن طريق بناء الانسان المتعلم طويل ولا ينتهي  </p>",
		"asset":
		{
			"media":"timeline-image/17.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1999,10,29",
		"endDate":"1999,10,29",
		"headline":"29 أكتوبر 1999 مدينة دبي للإنترنت ",
		"text":"<p>أعلن صاحب السمو الشيخ محمد بن راشد آل مكتوم، بصفته ولي عهد دبي ووزير الدفاع آنذاك، عن إطلاق مشروع مدينة دبي للإنترنت، وهي أول منطقة حرة في العالم للتجارة الإلكترونية
		الهدف من انشاء المدينة لتكون مركزا لمختلف الأنشطة والشركات المرتبطة بصناعة تكنولوجيا المعلومات والاتصالات ووسائط الإعلام المتعددة، ومشاريع الإنترنت.  </p>",
		"asset":
		{
			"media":"timeline-image/18.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"1999,11,1",
		"endDate":"1999,11,1",
		"headline":"نوفمبر 1999 إنشاء جائزة الصحافة العربية ",
		"text":"<p>بمبادرة من صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، أنشئت جائزة الصحافة العربية 
		الهدف من جائزة الصحافة العربية هو المساهمة في تقدم الصحافة العربية، وتشجيع الصحافيين العرب على الإبداع والتجويد من خلال تكريم المتفوقين والمتميزين منهم. وعهد سموه إلى نادي دبي للصحافة مهمة تأسيس الجائزة، ووضع نظم العمل الكفيلة بضمان نزاهتها وموضوعيتها وشموليتها العربية. </p>",
		"asset":
		{
			"media":"timeline-image/19.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,1,16",
		"endDate":"2001,1,16",
		"headline":"16 يناير 2001 مؤتمر التجارة الإلكترونية والأسواق الناشئة (مبادرة لإنشاء تجمع دولي) ",
		"text":"<p>افتتح صاحب السمو الشيخ محمد بن راشد آل مكتوم، بصفته ولي عهد دبي وزير الدفاع آنذاك، مؤتمر التجارة الإلكترونية في الاقتصاديات الصاعدة، الذي تنظمه منظمة التعاون الاقتصادي والتنمية في دبي. ودعا سموه المجتمع الدولي إلى تبني مبادرة لإنشاء تجمع دولي يعنى بمساعدة الحكومات والقطاع الخاص في الدول النامية في مجال تقنية المعلومات وذلك من أجل مد جسور التواصل وتقليص الهوة الرقمية بين دول العالم المتقدمة ونظيراتها النامية. شارك اكثر من 350 من المسؤولين الدوليين والإقليميين وخبراء تقنية المعلومات والاقتصاد من داخل وخارج الدول الأعضاء بالمنظمة التي تضم 29 دولة من دول العالم المتقدم </p>",
		"asset":
		{
			"media":"timeline-image/20.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,1,20",
		"endDate":"2001,1,20",
		"headline":"20 يناير 2001 مدينة دبي للإعلام ",
		"text":"<p>افتتح صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي ووزير الدفاع آنذاك، مدينة دبي للاعلام
		الهدف من انشاء مدينة دبي للإعلام بأن تجعل دبي مركزا مهما في مجال الاعلام في الشرق الأوسط وجذب الشركات الإعلامية والإعلانية العربية والعالمية الكبيرة للعمل في دبي. وأهم ما جذب هذه الشركات إلى مدينة دبي للإعلام كونها منطقة حرة، بالإضافة إلى مرونة الاجراءات ووفرة الخدمات المناسبة وكون مدينة دبي تقدم الكثير من الخدمات المتميزة في مجال السفر والشحن والاتصال والسياحة </p>",
		"asset":
		{
			"media":"timeline-image/21.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,1,26",
		"endDate":"2001,1,26",
		"headline":"26 يناير 2001 المنتدى الاقتصادي العالمي بدافوس ",
		"text":"<p>القى صاحب السمو محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، كلمة أمام المنتدى الاقتصادي العالمي الذي انعقد في مدينة دافوس السويسرية.تحدث سموه عن التحديات المستقبلية للدول العربية، وعن خبرات دولة الامارات .
		وتحدث عن دور المغفور له صاحب السمو الشيخ زايد بن سلطان  آل نهيان رحمه الله في بناء دولة الامارات.
		وايضا دعا سموه دول العالم إلى تخصيص 20%  من ميزانية التسليح لتدعيم التعليم والثقافة ولتجسير الفجوة بين الدول الصناعية المتطورة وبين الدول النامية. </p>",
		"asset":
		{
			"media":"timeline-image/22.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,1,30",
		"endDate":"2001,1,30",
		"headline":"30 يناير 2001 المؤتمر العالمي الأول للحكومة الالكترونية ",
		"text":"<p>تحت رعاية صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، تم افتتاح المؤتمر العالمي الأول للحكومة الالكترونية.وقدم المؤتمر صورة منفصلة للقواعد الرئيسية التي تبنى عليها الحكومة الالكترونية من خلال الدروس المستفادة من التجارب والتقنيات الحديثة التي تم عرضها في المؤتمر. تحدث في المؤتمر اكثر من 15 خبيراً من ابرز المختصين عالميا في مجالات الحكومة الالكترونية ونظم التقنيات المرتبطة بها من كافة انحاء العالم عرضوا نماذج لتجارب عالمية بارزة ومتميزة في التحول الى حكومة الكترونية. حضر نحو 400 شخص من الخبراء والمتخصصين وممثلي المؤسسات والهيئات الحكومية والخاصة من جميع انحاء العالم </p>",
		"asset":
		{
			"media":"timeline-image/23.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,2,26",
		"endDate":"2001,2,26",
		"headline":"26 فبراير 2001 مؤتمر قمة الإنترنت العالمي ",
		"text":"<p>تحت رعاية صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، تم اطلاق  فعاليات مؤتمر قمة الإنترنت العالمي (آي.بي.في-6) ويعقد المؤتمر في دبي للمرة الأولى خليجياً وعلى مستوى الشرق الأوسط تقديراً للنجاحات الكبيرة التي حققتها الإمارات في مجال الإنترنت. ناقش المؤتمر أهم القضايا المتعلقة بالاصدار السادس  لبروتوكول الإنترنت الذي يعتبر (الجيل القادم) من بروتوكولات الإنترنت ليحل محل الاصدار الرابع  المستخدم حالياَ وهو يعمل علي تحسين خدمة الإنترنت من حيث السرعة والعناوين البريدية والخدمات التي تقدم على شبكة الإنترنت وتعتبر الإمارات هي الدولة الوحيدة في الخليج والشرق الأوسط وافريقيا التي بدأت استخدامه منذ ديسمبر 2001. شارك أكثر من 300 مصمم ومشغل ومصنع وباحث من جميع أنحاء العالم.  </p>",
		"asset":
		{
			"media":"timeline-image/24.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,2,28",
		"endDate":"2001,2,28",
		"headline":"28 فبراير 2001ملتقى الإمارات الاقتصادي الدولي ",
		"text":"<p>شهد صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، فعاليات ملتقى الإمارات الاقتصادي الدولي الثامن الذي استمر يومين وعقد تحت شعار (القيادة الإلكترونية: قيادة اقتصاد الإنترنت). 
		وقد استمع سمو الشيخ محمد بن راشد آل مكتوم لعدد من المتحدثين الرسميين في الملتقى حيث القى الأمير الدكتور حسام بن سعود بن عبد العزيز آل سعود كلمة موجزة بعنوان (قيادة الثورة الإلكترونية). وكان بول كيتينج رئيس وزراء استراليا السابق من بين المتحدثين الى جانب الشيخة لبنى القاسمي العضو المنتدب لتجاري كوم ورئيسة فريق حكومة دبي الإلكترونية والدكتور سيمون مورس رئيس مجموعة الابحاث البريطانية  </p>",
		"asset":
		{
			"media":"timeline-image/25.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,3,13",
		"endDate":"2001,3,13",
		"headline":"13 مارس 2001 المؤتمر الوطني الأول للفائقين والموهوبين ",
		"text":"<p>تحت رعاية صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، تم افتتاح فعاليات المؤتمر الوطني الأول للفائقين والموهوبين، نظم المؤتمر وزارة التربية والتعليم والشباب
		هداف المؤتمر الترتكز على استثمار الطاقة البشرية داخل الدولة والتعرف إلى سبل دعم ورعاية المتفوقين والموهوبين واثارة اهتمام الأجهزة الرسمية والاهلية والخاصة حول ذلك، إلى جانب التعرف إلى البرامج المعاصرة في مجال اكتشاف ورعاية المتفوقين والموهوبين والوقوف عند تجارب الدول المختلفة في هذا المجال </p>",
		"asset":
		{
			"media":"timeline-image/26.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,3,17",
		"endDate":"2001,3,17",
		"headline":"17 مارس 2001 المؤتمر الـدولي للابتـكـارات المعلوماتيــة ",
		"text":"<p>افتتح صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، أعمال المؤتمر الدولي للابتكارات المعلوماتية الذي نظمته الجامعة الأمريكية في دبي لمدة أسبوع  وشارك فيه نخبة من خبراء وعلماء تكنولوجيا المعلومات من داخل الدولة وخارجها.  
		شارك 200 عالم وخبير من شتى أنحاء العالم الغربي في المؤتمر الذي بحث خمس ورقات عمل كلها جديدة وغير مسبوقة وتختص بمجالات التجارة الإلكترونية والطب والادارة والذكاء الصناعي والتصنيع، ومدينة دبي للإنترنت تقدمت بورقة عمل خاصة بنظم المعلومات في الذكاء الصناعي. </p>",
		"asset":
		{
			"media":"timeline-image/27.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,3,27",
		"endDate":"2001,3,27",
		"headline":"27 مارس 2001 افتتاح مرسى السفن البحرية بميناء راشد ",
		"text":"<p>افتتح صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، مرسى السفن البحرية في ميناء راشد. 
		ويعد مرسى السفن البحرية أول مرسى في المنطقة مخصص لسفن الرحلات السياحية البحرية, وتقرر انشاء وتطوير المرسى ليفي بمتطلبات وخدمات سفن الرحلات السياحية البحرية المتزايدة في الخليج العربي. 
		ويقع مبنى المرسى المصمم على شكل سفينة في ميناء راشد على رصيف مساحته 335 مترا مربعاً يوفر مساحة كافية لرسو سفينتين في آن واحد, وتبلغ مساحة المرسى نفسه 3300 متر مربع </p>",
		"asset":
		{
			"media":"timeline-image/28.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,4,8",
		"endDate":"2001,4,8",
		"headline":"8 ابريل 2001 أكاديمية دبي لتكنولوجيا المعلومات ",
		"text":"<p>افتتح صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، أكاديمية دبي لتكنولوجيا المعلومات المقر الرئيس لمشروع محمد بن راشد لتعليم تكنولوجيا المعلومات والإنترنت لطلبة المدارس الثانوية وتهدف الاكاديمية التي نفذت المرحلة الاولى من برنامجها مطلع العام الدراسي 2000 - 2001 في تأهيل جميع معلمي ومعلمات المدارس الثانوية في الدولة لمواكبة عصر تكنولوجيا المعلومات ورفع مستوى الكفاءة التدريسية لتخريج اجيال قادرة على سد احتياجات سوق العمل في القطاعين العام والخاص، كما تهدف الاكاديمية التي يستفيد من برامجها طلاب وطالبات المرحلة الثانوية في الدولة الى اعداد كوادر من ابناء الوطن لديهم الكفاءة والقدرة المهنية في التعامل علوم التكنولوجيا </p>",
		"asset":
		{
			"media":"timeline-image/29.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,4,9",
		"endDate":"2001,4,9",
		"headline":"9 ابريل 2001 توزع استطلاع الرأي حول خدمات الدوائر الحكومية بدبي ",
		"text":"<p>بتوجيهات من صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، قامت جريدة البيان بتوزيع استمارات لإستطلاع للرأي حول الخدمات العامة التي تقدمها مختلف الدوائر والمرافق التابعة لحكومة دبي.
		 ولا توجد أي قيود أو شروط على المشاركة في الاستطلاع الذي يمكن لجميع المواطنين والمقيمين والوافدين في دولة الامارات والذين تخطوا سن الثامنة عشرة إناثاً وذكوراً المشاركة فيه شرط تحرّي الموضوعية والدقة في استكمال البيانات، ويحق ايضاً لمختلف الشرائح الاجتماعية المشاركة بمن فيهم موظفو القطاع الحكومي على الا يقوموا بتقييم الدوائر التي يعملون بها، كذلك بالنسبة الى المتواجدين في إمارة دبي بصفة زائر.  </p>",
		"asset":
		{
			"media":"timeline-image/30.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,10,13",
		"endDate":"2001,10,13",
		"headline":"13- 15 اكتوبر 2001 قمة العلوم والتقنية والفنون تعقد اجتماعها الأول ",
		"text":"<p>افتتح صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، قمة العلوم والتكنولوجيا والفنون التى تنظمها المؤسسة الخيرية العالمية ستارز التي تعد أضخم حدث تقني في العالم 
		تم خلال القمة تقديم جوائز قيمة لنخبة من كبار المختصين في العلوم والأعمال والتقنية والفنون في العالم, وكذلك المشروعات التي أثرت في حياة الانسان خلال العقدين الماضيين وشارك في القمة الرئيس الأمريكي السابق بيل كلينتون مع حوالي 2500 شخصية من مشاهير الفن والاقتصاد والأدب والأعمال والسياسة </p>",
		"asset":
		{
			"media":"timeline-image/31.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,4,16",
		"endDate":"2001,4,16",
		"headline":"16 ابريل 2001 المؤتمر الخليجي الدولي الثاني للأعمال الإلكترونية ",
		"text":"<p>تحت رعاية صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، تم افتتاح اعمال المؤتمر الخليجي الدولي للأعمال الالكترونية في دورته الثانية
		يستضيف المؤتمر متحدثين من الولايات المتحدة الأمريكية واوروبا وجنوب شرق اسيا والشرق الاوسط، وتتركز مناقشاتهم حول اهمية الاعمال الالكترونية في المنطقة والتحديات التي تواجهها لمواكبة الانتقال السريع الى الاقتصاد الرقمي، ومواضيع الفجوة الرقمية والفرصة المتاحة امام الشرق الاوسط لتحويلها الى فرصة للاعمال الرقمية والتحول الحكومي الرقمي، وفجوة الاعمال، ومقومات الاقتصاد القديم مقارنة بالاقتصاد الجديد، ومواضيع الساعة في الاعمال الالكترونية </p>",
		"asset":
		{
			"media":"timeline-image/32.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,4,22",
		"endDate":"2001,4,22",
		"headline":"22 ابريل 2001 حفل توزيع جوائز الدورة الأولى لجائزة زايد للبيئة ",
		"text":"<p>تحت رعاية صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، تم افتتاح حفل جوائز الدورة الأولى لجائزة زايد للبيئة
		وأكد سموه خلال الحفل بأن دولة الإمارات وضعت قضية البيئة في مقدمة اهتماماتها ، وبفضل حكمة صاحب السمو الشيخ زايد بن سلطان آل نهيان رئيس الدولة  سار الاهتمام بالبيئة جنباً إلى جنب مع مسيرة التنمية.
		وقام سموه بتوزيع الجوائز حيث شمل تكريم الرئيس الأمريكي الأسبق جيمي كارتر إلى جانب تخصيص الجائزة الثانية مناصفة للدكتور محمد القصاص من مصر ولجنة السدود العالمية. وتخصيص الجائزة الثالثة مناصفة بين السيدة يولاند رئيسة الاتحاد العالمي لصيانة البيئة وستيفان هايني احد مؤسسي المجلس العالمي للتجارة والتنمية المستدامة. </p>",
		"asset":
		{
			"media":"timeline-image/33.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,5,26",
		"endDate":"2001,5,26",
		"headline":"26 مايو 2001 تطبيق تجربة المحاكم الالكترونية بمحكمة دبي  ",
		"text":"<p>بناءً على توجيهات صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، تقوم النيابة العامة بدبي بتجربة تطبيق المحاكمة الالكترونية في قاعة الجنايات بمحكمة دبي. 
		وبذلك سيتم توفير جهاز كمبيوتر لكل من هيئة المحكمة وعضو النيابة العامة وامين السر والمحامين اضافة الى المتهم الذي يتابع ملف القضية بحيث تكون محاكمة المتهمين ومرافعة المحامين وتوثيق محاضر الجلسة الكترونياً داخل قاعة المحكمة اضافة الى انه سيتم تطوير هذه التجربة . </p>",
		"asset":
		{
			"media":"timeline-image/32.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,8,6",
		"endDate":"2001,8,6",
		"headline":"6 اغسطس 2001  تلفزيون دبي يغطي كل القارات ",
		"text":"<p>بناءً على توجيهات صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، أمر بتوسيع رقعة البث لقنوات تلفزيون دبي الفضائية والرياضية والاقتصادية للوصول إلى المشاهدين في جميع أنحاء العالم، وتنفيذاً لأوامر سموه بدأ التلفزيون البث على القمر الصناعي Asiasat2 الذي يغطي منطقة الشرق الأوسط (آسيا) واستراليا ونيوزيلاندا ودول الاتحاد الروسي وشمال شرق وجنوب شرق أفريقيا. </p>",
		"asset":
		{
			"media":"timeline-image/32.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,8,26",
		"endDate":"2001,8,26",
		"headline":"26 اغسطس 2001 نظام تعليمي نموذجي متطور في المدارس الحكومية ",
		"text":"<p>وفقاً لرؤية سمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، لتعليم تكنولوجيا المعلومات والإنترنت بالمدارس الثانوية تم العمل على تجهيز الفصول الدراسية بكل ما تحتاجه من متطلبات تقانية وبرمجيات تعليمية، ليبدأ طلبة المراحل الدراسية التمهيدية والتأسيسية في المدارس الحكومية بالدراسة وفق نظام تعليمي نموذجي متطور مع بداية العام 2002وذلك من أجل تجهيز الطلبة لمواصلة الخطة الدراسية الشاملة لتعليم تكنولوجيا المعلومات في المراحل المتقدمة من الدراسة. </p>",
		"asset":
		{
			"media":"timeline-image/32.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,10,8",
		"endDate":"2001,10,8",
		"headline":"8 اكتوبر 2001 إطلاق موقع غرفة تجارة وصناعة دبي على شبكة الإنترنت ",
		"text":"<p>تنفيذاً لتوجيهات صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، بضرورة تبني المؤسسات الحكومية للتطبيقات الخاصة بالحكومة الالكترونية، اعلنت غرفة تجارة وصناعة دبي عن اطلاق موقعها الجديد على شبكة الانترنت بحيث توفر خدماتها لجميع عملائها الكترونياً. تقدم البوابة الجديدة مجموعة واسعة من الخدمات عبر الانترنت، التي تم تصميمها للوفاء باحتياجات اكثر من 60 الف شركة ومؤسسة من الاعضاء المسجلين آنذاك في غرفة تجارة وصناعة دبي، ولضمان خدمتهم في الوقت نفسه بشكل اسرع وافضل</p>",
		"asset":
		{
			"media":"timeline-image/32.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,10,27",
		"endDate":"2001,10,27",
		"headline":"27 اكتوبر 2001 اطلاق موقع دائرة التنمية الاقتصادية على الانترنت ",
		"text":"<p>دشن صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، موقع دائرة التنمية الاقتصادية الخاص على الانترنت والذي يأتي تنفيذه في اطار الحملة التي اطلقها سموه قبل نحو 18 شهراً لتحويل حكومة دبي بكافة دوائرها الى حكومة الكترونية لتطوير أداء وعمل هذه الدوائر في خدمة المجتمع والجمهور وتحقيق المصلحة الوطنية العليا. 
		يتيح الموقع الجديد على الانترنت للمتعاملين مع الدائرة من شركات ودوائر وافراد ان ينجزوا معاملاتهم الخاصة بحجز اسم الرخصة التجارية والاستعلام حول الرخصة التجارية واصدارها او الغائها وتسديد الرسوم وتسجيل الشكاوى وتقديم الاقتراحات </p>",
		"asset":
		{
			"media":"timeline-image/32.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,10,29",
		"endDate":"2001,10,29",
		"headline":"29 أكتوبر 2001 حكومة دبي الإلكترونية ",
		"text":"<p>دشن صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، انطلاق مشروع الحكومة الالكترونية لتباشر بتقديم خدماتها فعلياً للجمهور. وأمر سموه بنقل مكاتب واجهزة الحكومة الالكترونية إلى مدينة دبي للانترنت وتحويلها إلى ادارة تابعة لديوان صاحب السمو حاكم دبي
		وبهذا الإعلان تكون دبي قد نجحت بالتحول إلى مركز رائد ومتميز في مجال الأعمال والاقتصاد الجديد على مستوى العالم، ويأتي الإعلان عن انطلاق الحكومة الإلكترونية في الموعد الذي سبق أن حدده سموه بدقة وهو ثمانية عشر شهراً بالضبط لإنشاء البنية التحتية لأحد أهم المشاريع في تاريخ دولة الإمارات. </p>",
		"asset":
		{
			"media":"timeline-image/39.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2001,10,28",
		"endDate":"2001,10,28",
		"headline":"28 اكتوبر 2001 جائزة محمد بن راشد آل مكتوم للإدارة العربية ",
		"text":"<p>أسس صاحب السمو الشيخ محمد بن راشد آل مكتوم بصفته ولي عهد دبي وزير الدفاع آنذاك، الجائزه لتكون جائزة دورية تمنح على المستوى المؤسسي العام والخاص، وعلى مستوى الأفراد وفرق العمل بالعالم العربي. تهدف الجائزة إلى تشجيع تطبيق أفضل الممارسات الإدارية والمبادرات الإبداعية في المؤسسات العربية وتنمية وتطوير دورها في خدمة عملائها وتنمية مواردها وتحسين خدماتها وتفعيل مبادراتها، وتحفيز وتكريم الطاقات العربية المتميز. فئات الجائزة: المؤسسة العربية المتميِّزة - المؤسسة الحكومية العربية المتميِّزة - التجربة الإدارية العربية المتميِّزة - الشخصية الإدارية العربية المتميِّزة  المرأة الإدارية العربية المتميِّزة -  الموظف العربي المتميِّز </p>",
		"asset":
		{
			"media":"timeline-image/40.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2008,10,26",
		"endDate":"2008,10,26",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يرعي ملتقى الحوار الثقافي العربي الألماني في دبي ",
		"text":"<p>تحت رعاية صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، تم افتتاح فعاليات ''ملتقى الحوار الثقافي العربي الألماني'' الذي نظمته مؤسسة محمد بن راشد من خلال هيئة دبي للثقافة والفنون، وشارك فيه عدد كبير من المثقفين والمبدعين العرب والأجانب وتضمن جلسات للحوار المشترك حول عدد من القضايا الثقافية
		والتقي سموه على هامش الملتقي عدداً من الادباء والمفكرين العرب والألمان
		وكان الهدف من الملتقي تسليط الضوء على مجموعة من القضايا والموضوعات الثقافية المشتركة ومناقشة سبل تفعيل آليات التواصل الحضاري والثقافي بين الجانبين </p>",
		"asset":
		{
			"media":"timeline-image/172.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2009,8,9",
		"endDate":"2009,8,9",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يفتتح مترو دبي ",
		"text":"<p>افتتاح صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، مترو دبي وهو شبكة مترو آلي بدون سائق تم افتتاحه في الساعة  09:09:09 مساءً
		يهدف المشروع إلى تخفيف حدة الازدحام المروري، وتخفيض الوقت المستغرق أثناء التنقل بالمواصلات، والتخفيف من التلوث الناتج عن وسائل المواصلات الاعتيادية، وسيشكل حلقة ربط رئيسية تربطها مع مطار دبي الدولي</p>",
		"asset":
		{
			"media":"timeline-image/188.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2009,10,10",
		"endDate":"2009,10,10",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يأمر بإنشاء المجلس الاتحادي للتركيبة السكانية",
		"text":"<p>اعتمد صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، قرار إنشاء المجلس الاتحادي للتركيبة السكانية، برئاسة الفريق سمو الشيخ سيف بن زايد آل نهيان، نائب رئيس مجلس الوزراء وزير الداخلية، وإلحاق "مجلس الإمارات للتوطين"؛ الذي يرأسه سمو وزير الداخلية، إلى المجلس الجديد، 
		الهدف من المجلس تنمية وتعزيز قدرة المواطنين وشحن طاقاتهم وتسخيرها لخدمة الوطن</p>",
		"asset":
		{
			"media":"timeline-image/192.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2010,4,16",
		"endDate":"2010,4,16",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يفتتح التاكسي المائي",
		"text":"<p>دشن صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، مشروع المركبة المائية "التاكسي" كمشروع سياحي جديد ووسيلة نقل تضاف إلى وسائل النقل المائية والبرية، التي توفرها هيئة الطرق والمواصلات للركاب، لتسهيل وصولهم إلى الأماكن التي يقصدونها في أنحاء مدينة دبي بأقصر مدة ممكنة وبسرعة قصوى.</p>",
		"asset":
		{
			"media":"timeline-image/202.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2010,10,5",
		"endDate":"2010,10,5",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يفتتح أعمال المؤتمر الإقليمي لريادة الأعمال الخامس ",
		"text":"<p>تحت رعاية  صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، تم افتتاح  أعمال المؤتمر الإقليمي لريادة الأعمال، الذي تنظمه القيادات العربية الشابة. شارك في المؤتمر حوالي  300 شخصية من القيادات العربية والعالمية الشابة ورواد الأعمال، ونخبة من أبرز قادة الأعمال في القطاعين العام والخاص والأوساط الأكاديمية والمنظمات غير الحكومية. تركزت النقاشات خلال جلسات المؤتمر على موضوع "مد الجسور: ريادة الأعمال من أجل مستقبل العالم العربي" حيث تم استعراض أهمية تعزيز الروابط وإقامة الشراكات سواء بين أعضاء منظمة القيادات العربية الشابة أو بين أعضاء المنظمة والمجتمع متمثلاً بالأفراد والمنظمات، </p>",
		"asset":
		{
			"media":"timeline-image/207.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2011,4,5",
		"endDate":"2011,4,5",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يطلق مشروع تصنيف مراكز الخدمات في الإمارات",
		"text":"<p>اطلق  صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، أول برنامج لتصنيف مستويات الخدمة الحكومية في مراكز خدمة المتعاملين، وتعتبر تجربة حكومية جديدة تعد الأولى على مستوى المنطقة، والعالم  وتهدف لإعادة صياغة مفهوم تقديم الخدمات في القطاع العام، وفق معايير أعلى، وكفاءة في العمليات تضاهي القطاع الخاص، خصوصاً قطاع الضيافة 
		يتم من خلاله تصنيف جميع منشآت الخدمات الحكومية، بنظام شبيه بتصنيف المنشآت الفندقية، وفق معايير صارمة ودقيقة، إذ يتدرج التصنيف من نجمة واحدة حتى سبع نجوم</p>",
		"asset":
		{
			"media":"timeline-image/213.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2011,9,30",
		"endDate":"2011,9,30",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يدشين ترام الصفوح",
		"text":"<p>دشن صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي المحطة والعربة النموذج لترام الصفوح في دبي الذي يعد الأول في العالم الذي يعمل بنظام تغذية الكهرباء الأرضي على كامل الخط دون حاجته لأسلاك هوائية كهربائية</p>",
		"asset":
		{
			"media":"timeline-image/217.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2011,11,1",
		"endDate":"2011,11,1",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يقدم محاضرة بعنوان روح الاتحاد",
		"text":"<p>ألقى صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، وسط جمع  من أبناء دولة الإمارات يزيدون على 2000 فرد وأكثر من 100 شخصية إعلامية من 47 دولة، محاضرة تاريخية بمناسبة احتفالات الدولة بالعيد الوطني الأربعين بعنوان "روح الاتحاد". 
		عكست المحاضرة التي ركز فيها سموه على مخاطبة شباب وفتيات الوطن مشاعر سموه الوطنية، واعتزازه الكبير بيوم ولادة اتحاد دولة الامارات الذي عاصره لحظة بلحظة، وقال سموه للشباب: إن مستقبل الاتحاد بيدكم وعليكم مواصلة المسيرة باقتدار، وقال سموه: مستقبل الاتحاد مسؤوليتكم.</p>",
		"asset":
		{
			"media":"timeline-image/219.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2012,3,23",
		"endDate":"2012,3,23",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يدشن مجلس محمد بن راشد للسياسات – الجلسة الاولي ",
		"text":"<p>دشن صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، الجلسة الأولى لمجلس محمد بن راشد للسياسات الذي أمر سموه بإطلاقه ليكون قناة جديدة للتواصل مع كافة فئات المجتمع ومنصة جديدة لطرح الأفكار الوطنية المبدعة.
		خلال الجلسة الاولي اطلق سموه عدة مبادرات هادفة للحفاظ على اللغة العربية وتعزيز مكانتها في المجتمع، شملت ميثاقا للغة العربية لتعزيز استخدامها في الحياة العامة ومجلسا إستشاريا لتطبيق مبادئ الميثاق ورعاية كافة الجهود الهادفة لتعزيز وضع اللغة العربية، بجانب مبادرات تتعلق بإحياء اللغة العربية كلغة للعلم والمعرفة وإبراز المبدعين من الطلبة فيها، شملت إطلاق كلية للترجمة ومعهد لتعليم العربية لغير الناطقين بها إضافة إلى مبادرة الكترونية لتعزيز المحتوى العربي على شبكة " الإنترنت ".</p>",
		"asset":
		{
			"media":"timeline-image/227.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2012,10,21",
		"endDate":"2012,10,21",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يشهد منتدى دبي لأفضل الممارسات الحكومي ",
		"text":"<p>شهد صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، جانباً من فعاليات منتدى دبي لأفضل الممارسات الحكومية 2012وينظمه برنامج دبي للأداء الحكومي المتميز بمشاركة عدد من مدراء الدوائر الحكومية في دبي ومديري إدارات التميز والعاملين فيها
		يهدف المنتدي الي التعرف على تجارب وإنجازات الجهات الحكومية وفرق العمل والمشاريع والمبادرات والموظفين الذين فازوا بجوائز فئات برنامج دبي للأداء الحكومي المتميز - التعرف على خلاصة آراء وتجارب وإنجازات عدد من المسئولين والقياديين في الحكومة في مجالات القيادة والإدارة والجودة والتميز والخدمات الحكومية - تعزيز تطبيقات ومفاهيم نقل المعرفة والتعلم من أفضل الممارسات الإدارية والمهنية في مجال التطوير والجودة والتميز المؤسسي</p>",
		"asset":
		{
			"media":"timeline-image/240.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2012,11,11",
		"endDate":"2012,11,11",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يفتتح قمة ريادة الأعمال",
		"text":"<p>افتتح صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، أعمال القمة الثالثة لريادة الأعمال والمعرض المصاحب لها وشهد التوقيع على عدد من الاتفاقيات العلمية
		حضر القمة أكثر من ألفي خبير ورجل أعمال وصانع قرار ووفر المعرض فرص كبيرة للتمثل الحصري وفرص التجزئة والترخيص بمشاركة أكثر من 100 علامة دولية محلية وعالمية وشركات حلول تجارية واقتصادية ومشاركة أكثر من 5000 مشتري من قطاع الأعمال.</p>",
		"asset":
		{
			"media":"timeline-image/247.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2012,11,23",
		"endDate":"2012,11,23",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يكرم الروّاد الأوائل في المدرسة الأحمدية بدبي",
		"text":"<p>كرّم صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، في مقر ندوة الثقافة والعلوم بدبي، الروّاد الأوائل من المدرّسين والدراسين في المدرسة الأحمدية بدبي 
		وجاء هذا التكريم بمناسبة الاحتفال بمرور مائة عام على تأسيس المدرسة  الاحمدية في عام 1912 كأول مدرسة رائدة في دبي.</p>",
		"asset":
		{
			"media":"timeline-image/249.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2012,11,30",
		"endDate":"2012,11,30",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم وجه بتكريم والاحتفاء بفئات موظفي الخدمات الأساسية العامة",
		"text":"<p>وجه صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، بجعل احتفالات يوم الجلوس الخاصة بسموه في الرابع من يناير مناسبة للإحتفاء بفئات موظفي الخدمات الأساسية العامة كالمزارعين وعمال النظافة والبناء وسائقي المواصلات العامة وخدم المنازل وغيرهم
		الهدف من الحملة هو نشر مظاهر الخير والرحمة والتعاطف في المجتمع </p>",
		"asset":
		{
			"media":"timeline-image/250.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2013,0,13",
		"endDate":"2013,0,13",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يصدر قرار بتشكيل اللجنة العليا لمكافحة الغش التجاري",
		"text":"<p>قرر مجلس الوزراء برئاسة سمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، بتشكيل لجنة عليا تحت مسمى "اللجنة العليا لمكافحة الغش التجاري"
		 تقوم بدراسة تقارير الغش والتدليس المحالة إليها من السلطة المختصة وتتخذ القرارات اللازمة بشأنها، إضافة إلى دراسة العقوبات المنصوص عليها في القانون على المخالفين والمعوقات التي قد تواجه تطبيق القانون واقتراح آليات لمعالجتها</p>",
		"asset":
		{
			"media":"timeline-image/252.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2013,0,21",
		"endDate":"2013,0,21",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يترأس وفد الدولة للقمة العربية الاقتصادية الثالثة",
		"text":"<p>ترأس صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، وفد الدولة، في افتتاح أعمال القمة العربية التنموية الاقتصادية والاجتماعية الثالثة، التي انطلقت في الرياض.
		وتناقش القمة على مدى يومين عدداً من القضايا الاقتصادية والاجتماعية التي تهم المواطن العربي، وأهمها البطالة والرعاية الصحية واستكمال إجراءات تنفيذ إنشاء السوق العربية الاقتصادية الموحدة</p>",
		"asset":
		{
			"media":"timeline-image/253.jpg",
			"credit":"",
			"caption":""
		}
		},
		{
		"startDate":"2013,0,28",
		"endDate":"2013,0,28",
		"headline":"صاحب السمو الشيخ محمد بن راشد آل مكتوم يعتمد شبكة قطارات دبي حتى 2030",
		"text":"<p>اعتمد صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي، المخطط العام لشبكة القطارات في إمارة دبي حتى عام 2030
		ستعمل الخطة على توسعة الدائرة الجغرافية لخدمات شبكة القطارات على مستوى المنطقة الحضرية للإمارة عبر تغطيتها لكافة المناطق الحيوية ذات الكثافة العمرانية والبشرية، وسيبلغ إجمالي أطوال خطوط شبكة القطارات المطلوبة لمواكبة التطور العمراني الذي ستشهده الإمارة حتى عام 2030 حوالي 421 كيلومترا و197محطة
		الخطة ستساعد على زيادة نسبة مستخدمي وسائط النقل الجماعي، وتحقيق النسبة المستهدفة للعام 2030 وهي 30% من حجم حركة التنقل اليومي في إمارة دبي وذلك بحسب ما اعلنت  هيئة الطرق والمواصلات في دبي </p>",
		"asset":
		{
			"media":"timeline-image/prince.jpg",
			"credit":"",
			"caption":""
		}
		}
		]
    }
}